{
    "lang-select": "Idioma",
    "nos-services": "Nuestros servicios",
    "plateforme-de-gestion":"Plataforma de gestión",
    "a-propos": "Acerca de nosotros",
    "blog":"Blog",
    "se-connecter":"Conectarse",
    "demandez-une-demo":"Solicitar una demo",
    "index-title":"Brikks, plataforma de gestión de la movilidad",
    "index-typed-title":"para su concesionario, para su taller",
    "index-title-desc":"Gestione la movilidad desde una única plataforma",
    "demander-une-demo":"Solicitar una demo",
    "concessionaires":"Concesionarios :",
    "index-card-one-title":"Rentabilicen sus vehículos de cortesía",
    "index-card-two-title":"Gestión del servicio de recogida y entrega",
    "index-card-three-title":"Gestión de la movilidad activa",
    "index-card-one-desc":"Convierta los vehículos de cortesía en una oportunidad de CN y no en una fuente de gastos",
    "index-card-two-desc":"Evite que sus clientes conductores pierdan 4 H en el mantenimiento o la revisión",
    "index-card-three-desc":"¿Quiere integrar la movilidad activa en los servicios de su taller? Brikks le permite gestionarla digitalmente",
    "index-about-title":"BRIKKS, una empresa 100 % digitalizada",
    "index-about-desc-one":"Brikks pone a disposición de sus clientes una plataforma que gestiona las solicitudes en servicios de movilidad de manera sencilla y rápida.",
    "index-about-desc-two":"El desarrollo del universo digital permite a los profesionales del automóvil ofrecer nuevos servicios a sus clientes en una interfaz 100 % digital.",
    "decouvrir":"Descubrir",
    "index-review-title-one":"Contamos con más de",
    "index-review-title-two":"650 clientes",
    "index-review-title-three":"a través de toda Francia",
    "index-review-desc":"Y confían en nosotros…",
    "index-review-card-one-desc":"Conocí el servicio que ofrece BRIKKS en mi concesionario.\nSu capacidad de respuesta es excelente y siempre nos aportan una solución para nuestros clientes.\nEstoy muy satisfecha de mi experiencia con BRIKKS, y tener un contacto especial es un enorme plus.",
    "index-review-card-two-desc":"Descubrí el servicio de BRIKKS por internet. Gracias a ellos, las salidas de vehículos se han simplificado y la prestación es de calidad.\nLa devolución de los vehículos es rápida y la prestación premium es un valor añadido para nuestros clientes.\nRecomiendo BRIKKS por su eficacia y su buena comunicación.",
    "index-review-card-three-desc":"Un conocido me recomendó BRIKKS.\nTeníamos una necesidad importante en recepción para que las entradas y salidas de los vehículos fueran fluidas.\n¡BRIKKS nos pareció entonces la solución ideal! ¡Recomiendo BRIKKS por su disponibilidad y eficacia!",
    "rentabilisation-vehicules":"Rentabilización de vehículos",
    "gestion-services-jockey":"Gestión de los servicios de recogida y entrega",
    "gestion-de-la-mobilite-douce":"Gestión de la movilidad activa",
    "request-title":"¿Desea hacer alguna consulta?",
    "request-desc":"Nos pondremos en contacto con usted lo antes posible",
    "first-name":"Nombre *",
    "last-name":"Apellido(s) *",
    "zip-code":"Código Postal *",
    "phone":"Teléfono *",
    "email":"Email *",
    "request-profession-placeholder":"Es usted:",
    "request-profession-one":"profesional del automóvil",
    "request-profession-two":"gerente de flota",
    "request-profession-three":"conductor",
    "request-profession-four":"otro",
    "message":"Mensaje",
    "decouvrir-brikks":"Descubrir BRIKKS",
    "qui-sommes-nous":"¿Quiénes somos?",
    "nous-contacter":"Contactar con nosotros",
    "services":"Servicios",
    "legal":"Marco Legal",
    "mentions-legales":"Aviso legal",
    "cgu":"Condiciones generales de utilización",
    "cookies":"Cookies",
    "rgpd":"Reglamento general de protección de datos",
    "gestion-des-vehicules-de-courtoisie":"GESTIÓN DE VEHÍCULOS",
    "gestion-des-vehicules-de-courtoisie-primary":" DE CORTESÍA",
    "rentabilisation-vehicule-first-desc":"Nuestra plataforma digital le permite gestionar y controlar la utilización de sus vehículos de cortesía y ofrece la posibilidad a sus clientes de reservar en línea un vehículo las 24 h del día",
    "benefices":"Beneficios",
    "rentabilisation-vehicule-second-desc":"El vehículo de cortesía o el alquiler ya no es un servicio que se ofrece al cliente y está",
    "rentabilisation-vehicule-second-desc-primary":" integrado en una prestación global",
    "rentabilisation-vehicule-card-one-title":"Un vehículo en cualquier circunstancia",
    "rentabilisation-vehicule-card-one-desc":"Cuando el coche se vuelve indispensable, siempre habrá una solución de movilidad adaptada.",
    "rentabilisation-vehicule-card-two-title":"Un recorrido digitalizado",
    "rentabilisation-vehicule-card-two-desc":"Sus clientes pueden pedir cita en la plataforma BRIKKS.",
    "rentabilisation-vehicule-card-three-title":"Una gestión sencilla y eficaz",
    "rentabilisation-vehicule-card-three-desc":"Una plataforma única para una gestión de servicios diversos.",
    "gestion-jockey-title":"GESTIÓN DEL",
    "gestion-jockey-title-primary":" SERVICIO DE RECOGIDA Y ENTREGA",
    "gestion-jockey-first-desc":"¿Desea ofrecer a sus clientes un servicio de recogida y entrega realizado por sus colaboradores? Brikks le presenta una plataforma de gestión 100 % digital para la programación de citas y el seguimiento de los encargos.",
    "gestion-jockey-second-desc":"A través de una gestión digitalizada, sus clientes podrán acceder a",
    "gestion-jockey-second-desc-primary":" todas las opciones de movilidad que usted les ofrece",
    "gestion-jockey-card-one-title":"Concertación de citas rápida para sus clientes",
    "gestion-jockey-card-one-desc":"Reserva de una solución de movilidad en < 1 min",
    "gestion-jockey-card-two-title":"Gestión de los pagos en línea para sus clientes",
    "gestion-jockey-card-two-desc":"Opción de pago en línea",
    "gestion-jockey-card-three-title":"Evaluación y comprobación digitalizadas",
    "gestion-jockey-card-three-desc":"Sus clientes prueban sus vehículos cuando tienen tiempo",
    "gestion-mobilite-douce-title":"GESTIÓN DE LA",
    "gestion-mobilite-douce-title-primary":" MOVILIDAD ACTIVA",
    "gestion-mobilite-douce-first-desc":"¿Quiere ofrecer a sus clientes la movilidad activa? Le asesoramos en la implantación de esta solución en todos los aspectos operativos y digitales. Usted equipa su concesionario o taller con patinetes eléctricos, bicicletas o scooters eléctricos y nosotros le ayudamos a gestionar sus equipos a través de la plataforma Brikks. Elija la movilidad de proximidad adaptada a los concesionarios o talleres urbanos o rurales.",
    "gestion-mobilite-douce-second-desc":"Ofrezca una amplia elección de movilidad a los conductores",
    "gestion-mobilite-douce-second-desc-primary":" cuando van al concesionario",
    "gestion-mobilite-douce-card-one-title":"Desplazamientos urbanos facilitados",
    "gestion-mobilite-douce-card-one-desc":"Alquiler de patinetes/bicicletas/scooters",
    "gestion-mobilite-douce-card-two-title":"Una plataforma de gestión sencilla y rápida",
    "gestion-mobilite-douce-card-two-desc":"Gestione sus vehículos de movilidad activa con una única herramienta",
    "gestion-mobilite-douce-card-three-title":"Conviértase en el concesionario del mañana",
    "gestion-mobilite-douce-card-three-desc":"Sea el precursor de estos nuevos servicios de movilidad",
    "plateforme-gestion-title":"Una sola plataforma de gestión para las soluciones de movilidad",
    "plateforme-gestion-desc":"Una plataforma que gestiona las solicitudes de servicio de movilidad y que se integra en sus herramientas empresariales para una gestión sencilla y eficaz.",
    "fonctionnalites":"Funcionalidades",
    "plateforme-gestion-card-one-title":"Conexión API/DMS",
    "plateforme-gestion-card-one-desc":"Conexión API con sus herramientas. Conexión DMS",
    "plateforme-gestion-card-two-title":"Gestión SMS + Mail",
    "plateforme-gestion-card-two-desc":"Interacción digitalizada con sus clientes",
    "plateforme-gestion-card-three-title":"Gestión las 24 h",
    "plateforme-gestion-card-three-desc":"Posibilidad de concertación de cita continua",
    "plateforme-gestion-card-four-title":"Seguimiento de las operaciones",
    "plateforme-gestion-card-four-desc":"Cuadro de seguimiento de las operaciones realizadas",
    "plateforme-gestion-card-five-title":"Control de los costes en movilidad",
    "plateforme-gestion-card-five-desc":"Transformar los cargos en cifra de negocios",
    "plateforme-gestion-card-six-title":"Gestión de los pagos en línea para sus clientes",
    "plateforme-gestion-card-six-desc":"Opción de pago en línea",
    "qui-sommes-nous-title":"Una sola plataforma de gestión para sus soluciones de movilidad",
    "qui-sommes-nous-one-subtitle":"Nuestra historia",
    "qui-sommes-nous-one-desc":"Brikks aporta un nuevo impulso en la gestión de los servicios de movilidad. Como startup de la movilidad, destacamos por nuestro servicio de reserva de recogida y entrega nº1 en Francia. Brikks se creó hace 6 años, en 20 ciudades francesas; gestionamos más de 50.000 operaciones de movilidad con la red francesa de distribución de automóviles, elegida servicio al cliente del año 2022. Nuestro objetivo es hacer surgir nuevos usos para los automóviles, con nuestra plataforma digital y nuestro equipo. Administramos la flota de los concesionarios y desarrollamos las soluciones de movilidad que el concesionario desea ofrecer a sus clientes, como la entrega del vehículo a domicilio o el servicio de recogida y entrega para llevar el vehículo al mantenimiento, permitiendo así al propietario del vehículo gestionar mejor su tiempo.",
    "qui-sommes-nous-two-subtitle":"Nuestros valores, nuestra cultura",
    "qui-sommes-nous-two-subtitle-one-title":"",
    "qui-sommes-nous-two-subtitle-one-desc":"",
    "qui-sommes-nous-two-subtitle-two-title":"",
    "qui-sommes-nous-two-subtitle-two-desc":"",
    "blog-title":"El futuro de la nueva movilidad en los concesionarios de automóviles",
    "blog-one-subtitle":"La llegada de nuevas soluciones de movilidad activa en los concesionarios",
    "blog-one-desc-one":"Los franceses realizan como media 181 millones de desplazamientos a diario y a la cabeza de la clasificación no sorprende encontramos con que el coche aparece como el medio de transporte preferido con un índice de utilización que se sitúa en un 77 %. El coche, indispensable en algunas regiones, se ha vuelto poco adecuado en zonas urbanas reguladas que ofrecen otros tipos de movilidad.",
    "blog-one-desc-two":"Lo que es cierto para los franceses, lo es también para los concesionarios de automóviles. Hoy, cada vez más concesionarios de automóviles recurren a soluciones de movilidad activa y a la ecomovilidad. Así, ofrecen a sus clientes patinetes eléctricos, bicicletas o scooters eléctricos para completar las soluciones de movilidad clásicas cuando un conductor se dirige al taller para realizar su revisión o su mantenimiento.",
    "blog-one-desc-three":"Para señalar esta transición y esta evolución, algunos concesionarios crean una marca dedicada las nuevas movilidades como Vulcain Ecomobility, Amplivolt y Dugardin Mobility, nuevas marcas que comercializan bicicletas, patinetes y scooters, todos eléctricos. Estas nuevas marcas responden a los nuevos usos, pero también suponen una nueva oportunidad de cifra de negocios.",
    "blog-two-subtitle":"Una evolución de los medios de desplazamiento de los franceses",
    "blog-two-desc-one":"Estas nuevas necesidades de los usuarios se explican principalmente por el hecho de que los trayectos en la ciudad y de corta distancia son los más contaminantes y los que más CO2 consumen. Una reciente encuesta del Instituto Francés de Opinión Pública (Ifop) realizado en el segundo trimestre de 2021, muestra que el 10 % de los franceses han cambiado su medio de transporte a la hora de ir a su lugar de trabajo. Este cambio se debe en gran parte a la crisis sanitaria que puso de manifiesto estos diferentes modos de desplazamiento.",
    "blog-two-desc-two":"Las grandes ciudades como París, Marsella, Niza, Burdeeos, Lille, Nantes, Rennes o Lyon, donde Brikks está mayoritariamente presente, permiten utilizar servicios de movilidad activa para reemplazar un vehículo de cortesía al menos durante un día y en las ciudades que facilitan la intermodalidad.",
    "blog-two-desc-three":"Siguiendo esta misma tendencia, Brikks ha querido acompañar en esta transición a los profesionales del automóvil. Para ello, hemos creado una plataforma destinada a los concesionarios que les permite gestionar en una única herramienta el conjunto de estas nuevas soluciones de movilidad.",
    "contact-title":"¿Desea una demostración personalizada?",
    "contact-desc":"¿Desea una demostración personalizada, para responder a sus preguntas específicas?\nSi tiene una observación o alguna sugerencia que hacernos, no dude en ponerse en contacto con nosotros cumplimentando el formulario siguiente.",
    "mentions-title":"Aviso Legal",
    "mentions-desc":"El sitio web www.brikks.fr es propiedad exclusiva de la Empresa Convoilib SAS, con capital de 1.000 euros, cuyo domicilio social está situado en el 113 rue jean jaurès – 92300 Levallois-Perret, inscrita en el Registro Mercantil de Nanterre con el número R.C.S 820 862 431. Para cualquier reclamación relacionada con la utilización de la página web, deberá escribirnos a la dirección email siguiente: contact@brikks.fr. El sitio web www.brikks.fr está editado por la empresa Convoilib SAS. El sitio web www.brikks.fr está alojado por 1&1 Internet SARL. El aviso legal podrá modificarse en cualquier momento y sin previo aviso, por lo que recomendamos consultarlo regularmente.",
    "mentions-second-title":"Propiedad intelectual",
    "mentions-second-desc":"El total del contenido del sitio web www.brikks.fr (elementos gráficos, logos, marcas, textos, imágenes animadas o no, elementos multimedia, sonidos, estructura general del sitio web, carta gráfica, contenido de los miembros, programas, código fuente fundamental, nombre de dominio) son, según los elementos, propiedad de Convoilib SAS o propiedad de terceros que hayan autorizado a Convoilib SAS para representarlos en el sitio web. En consecuencia, en aplicación de las disposiciones del Código de la propiedad intelectual, y de las disposiciones legislativas y normativas en general, queda prohibida cualquier reproducción o representación, integral o parcial, cualquier utilización, cualquier alteración de la manera que sea y por cualquier concepto del sitio web www.brikks.fr o de cualquier elemento que lo compone. La marca y los logos de la Empresa Convoilib SAS que figuran en el sitio web están registrados en el INPI.",
    "mentions-third-title":"Enlaces hipertextos",
    "mentions-third-desc":"La creación de enlaces hipertexto hacia www.brikks.fr sólo se podrá realizar con el acuerdo previo y por escrito de la Empresa Convoilib SAS. Todas las referencias y enlaces presentes en el sitio web www.brikks.fr en dirección a otros sitios web no comprometerán la responsabilidad de la empresa Convoilib SAS. Estos enlaces se ofrecen a los usuarios del sitio web www.brikks.fr a modo de servicio. La decisión de activar o no los enlaces es competencia exclusiva de los usuarios.",
    "help-box-title":"¿Alguna pregunta?",
    "mentions-help-box-desc":"¿Necesita alguna explicación? Estaremos encantados de hablar con usted.",
    "help-box-phone":"Número de teléfono",
    "cgu-desc":"Las condiciones generales de transporte - Brikks (las «Condiciones Generales») rigen las relaciones entre entre «Convoilib», en adelante denominada «Brikks» y el conductor firmante (el «Conductor»), denominados individualmente una «Parte» y colectivamente las «Partes».",
    "cgu-article-one-title":"Artículo 1 - Definiciones",
    "cgu-article-one-desc-one-bold":"« Concesionario »",
    "cgu-article-one-desc-one-span":" designa a la empresa que asegura el mantenimiento y/o la reparación del Vehículo.",
    "cgu-article-one-desc-two-bold":"« Taller Mecánico »",
    "cgu-article-one-desc-two-span":" designa el sitio, designado por el Concesionario, en el que se realizan las intervenciones en los vehículos.",
    "cgu-article-one-desc-three-bold":"« Transporte »",
    "cgu-article-one-desc-three-span":" designa la operación de traslado de un Vehículo (i) del lugar de recogida del vehículo hasta el Taller Mecánico; y/o (ii) del Taller Mecánico hasta el lugar de devolución del vehículo mencionado anteriormente.",
    "cgu-article-one-desc-four-bold":"« Vehículo »",
    "cgu-article-one-desc-four-span":" designa el vehículo descrito anteriormente.",
    "cgu-article-one-desc-five-bold":"« Orden de reparación »",
    "cgu-article-one-desc-five-span":" designa el documento que el Concesionario emite y comunica indicando las reparaciones a realizar en el Vehículo.",    
    "cgu-article-two-title":"Artículo 2 - Objeto",
    "cgu-article-two-desc":"Las Condiciones Generales definen las condiciones según las cuales Brikks garantiza el Transporte del Vehículo.",
    "cgu-article-three-title":"Artículo 3 - Evaluación y comprobación",
    "cgu-article-three-desc-one":"Las Partes realizarán la evaluación y comprobación conjuntamente del Vehículo en el momento de su recogida. Salvo modificación, reparación y/o daños en el Vehículo por parte del Taller Mecánico, el Vehículo  se devolverá al Conductor en el mismo estado.",
    "cgu-article-three-desc-two":"Al recoger el Vehículo, el Conductor se comprometerá a entregar los documentos solicitados por el taller, como el permiso de circulación, el certificado del seguro o el libro de mantenimiento.",
    "cgu-article-three-desc-three":"El Conductor deberá guardar bajo su posesión todos los accesorios extraíbles así como todos los objetos personales presentes en el interior del Vehículo antes de la entrega del Vehículo a Brikks. Brikks no podrá ser considerado responsable de cualquier pérdida, daño y/o robo.",
    "cgu-article-four-title":"Artículo 4 - Transporte del Vehículo",
    "cgu-article-four-desc-one":"Brikks únicamente garantiza el cuidado del Vehículo durante el periodo del Transporte, con exclusión de cualquier intervención por su parte cuando el Vehículo se haya entregado al Concesionario.",
    "cgu-article-four-desc-two":"Cualquier plazo suplementario relativo a la intervención realizada en el Vehículo por parte del Concesionario deberá ser notificada por este último al Conductor. En este caso, el Conductor acordará nuevas condiciones de devolución con Brikks.",
    "cgu-article-four-desc-three":"El Conductor deberá notificar a Brikks cualquier solicitud de modificación del lugar de devolución como mínimo veinticuatro (24) horas antes de la hora de devolución prevista. En este caso, Brikks hará todo cuanto esté en su mano para devolver el Vehículo en la nueva dirección. El Conductor deberá confirmar a Brikks cualquier modificación de este lugar de devolución. No se tendrá en cuenta ninguna solicitud formulada fuera del plazo sin que Brikks informe de ello al Conductor.",
    "cgu-article-four-desc-four":"En el momento de la entrega del Vehículo a Brikks, este deberá estar en perfecto estado funcional de manera que se pueda conducir del lugar de la recogida hasta el Taller Mecánico y disponer de suficiente carburante para ese fin.",
    "cgu-article-four-desc-five":"El Conductor declarará y garantizará que el Vehículo no es peligroso ni es susceptible de provocar cualquier daño al chófer de Brikks o a un tercero.",
    "cgu-article-five-title":"Artículo 5 - Condiciones financieras",
    "cgu-article-five-desc-one":"El importe global pagado por el Conductor al Concesionario incluirá el precio del Transporte.",
    "cgu-article-five-desc-two":"En caso de acuerdo expreso entre el Concesionario y el Conductor, Brikks cobrará las sumas que el Conductor deba al Concesionario en nombre de este último. Este cobro tendrá lugar una vez que el Vehículo haya sido devuelto al Conductor y podrá realizarse con tarjeta bancaria y con cheques. Para poder abonar el total de la prestación al serle devuelto el Vehículo, el Conductor se compromete a (i) disponer de una tarjeta bancaria válida y ser él mismo su titular o (ii) entregar a Brikks un cheque pagadero al Concesionario y poder presentar a Brikks un documento de identidad en vigor.",
    "cgu-article-five-desc-three":"El Conductor reconoce y acepta que Brikks y el Concesionario, que actúan en calidad de custodios, cuentan con el derecho de retención y están facultados para no devolver el Vehículo al Conductor en ausencia del completo pago de las sumas debidas.",
    "cgu-article-five-desc-four":"En cualquier caso, la factura que el Cliente deberá pagar será emitida por el Concesionario, en su nombre.",
    "cgu-article-six-title":"Artículo 6 - Seguros",
    "cgu-article-six-desc-one":"Brikks dispone de un seguro contra los riesgos que la gestión de su actividad puedan provocar, en particular contra los daños que puedan sufrir eventualmente los Vehículos. Las cantidades de la cobertura pueden variar según las circunstancias del Transporte. Bajo petición, Brikks podrá entregar al Conductor una copia de los documentos acreditativos de la cobertura del seguro suscrito por Brikks.",
    "cgu-article-six-desc-two":"El seguro suscrito por Brikks no exonera al Conductor de contratar su propio seguro de automóvil, en aplicación de los artículos L324-1 y siguientes del código de circulación.",
    "cgu-article-seven-title":"Artículo 7 - Garantía - Responsabilidad",
    "cgu-article-seven-desc-one":"Hasta el límite permitido por la legislación aplicable, la garantía de Brikks no incluye ninguna responsabilidad con respecto a los Conductores.",
    "cgu-article-seven-desc-two":"Hasta el límite permitido por la legislación aplicable, las Partes acuerdan expresamente que (i) en caso de daño sufrido por el Vehículo, la indemnización que reciba el Conductor no podrá ser superior a las garantías otorgadas por el asegurador de Brikks y, a este respecto, el Conductor renunciará a todo recurso contra Brikks y/o su asegurador para obtener una indemnización superior y/o complementaria; y (ii) si se dictara una pena pecuniaria contra Brikks por el motivo que sea, las Partes acuerdan expresamente que la cantidad de dicha pena pecuniaria no podrá ser superior a cien euros  (100 €), en lo que las Partes se ponen de acuerdo por considerar dicha cantidad como una justa compensación con respecto a sus respectivos compromisos en los términos de las Condiciones Generales.",
    "cgu-article-eight-title":"Artículo 8 - Estipulaciones diversas",
    "cgu-article-eight-part-one-title":"8.1 - Datos de carácter personal",
    "cgu-article-eight-part-one-desc-one":"Brikks, en su relación con el Conductor, podrá ser llevado a tratar, por su propia cuenta, datos de carácter personal del Conductor, suministrados por este último o por el Concesionario, para (i) prestar el servicio solicitado; e (ii) informarle de las novedades de Brikks; e (iii) informarle sobre productos y servicios similares suministrados por Brikks. Estos datos se conservarán hasta un (1) año, que contará a partir del cese de las relaciones entre las Partes.",
    "cgu-article-eight-part-one-desc-two":"El Conductor cuenta con un derecho de acceso, de rectificación, de supresión y de oposición con respecto al tratamiento de sus datos de carácter personal por parte de Brikks, derecho que podrá ejercer escribiendo a [contact@brikks.fr] indicando su nombre y apellidos.",
    "cgu-article-eight-part-two-title":"8.2 - Fuerza Mayor",
    "cgu-article-eight-part-two-desc-one":"Ninguna de las Partes podrá ser considerada responsable en caso de demora, restricción o imposibilidad del cumplimiento de sus obligaciones si se produce un hecho de fuerza mayor (tal y como lo define la jurisprudencia de los Tribunales franceses) y/o un caso fortuito («Fuerza Mayor»). Se consideran principalmente casos de Fuerza Mayor: guerra (declarada o no); acto terrorista; invasión; rebelión; bloqueo; sabotaje o acto de vandalismo; huelga o conflicto social, total o parcial, ajena a cada una de las Partes; inclemencias climáticas (principalmente inundaciones, tormentas y tempestades); acontecimiento declarado  «catástrofe natural»; incendio; epidemia; bloqueo de los medios de transporte o de suministro (principalmente en energía); fallo en el suministro de la energía eléctrica, de la calefacción, del aire acondicionado, de las redes de telecomunicaciones, del transporte de los datos; fallo de satélites. ",
    "cgu-article-eight-part-two-desc-two":"En el caso de que se produzca un caso de Fuerza Mayor, quedará suspendida la ejecución de las obligaciones de cada Parte.",
    "cgu-article-eight-part-three-title":"8.3 - Renuncia",
    "cgu-article-eight-part-three-desc":"El hecho de que una u otra Parte no ejerza cualquiera de sus derechos en virtud de las presentes condiciones no implicará la renuncia por su parte a su ejercicio; tal renuncia sólo podrá proceder de una declaración expresa de la Parte interesada.",
    "cgu-article-eight-part-four-title":"8.4 - Invalidez parcial",
    "cgu-article-eight-part-four-desc":"En caso de que una o varias disposiciones de las Condiciones Generales se consideren no válidas por parte de una jurisdicción competente, las otras cláusulas mantendrán su alcance y efecto. La disposición considerada no válida se sustituirá por una disposición cuyo sentido y alcance se acerquen lo más posible a la cláusula invalidada, manteniendo su conformidad con la legislación aplicable y el propósito común de las Partes.",
    "cgu-article-nine-title":"Artículo 9 - Ley aplicable",
    "cgu-article-nine-desc-one":"Las Condiciones Generales se rigen por el derecho francés.",
    "cgu-article-nine-desc-two":"Salvo cuando el Conductorr se considere como un consumidor en el sentido del artículo preliminar del Código del Consumidor, cualquier litigio relativo a la conclusión, la interpretación, la ejecución y/o la rescisión de las Condiciones Generales, sea cual sea la naturaleza del procedimiento iniciado, será competencia exclusiva de los tribunales de París, incluso en caso de pluralidad de demandados.",
    "cgu-help-box-desc":"En el marco de la retirada o la devolución de vehículo por parte del servicio de recogida y entrega de Brikks, estas son las condiciones generales de transporte que usted deberá aceptar. Para cualquier pregunta, puede dirigirnos un email a la dirección contact@brikks.fr",
    "rgpd-desc":"Sus datos serán tratados por Brikks (empresa Convoilib) con el fin de presentarle nuestras ofertas, eventos y contenidos pertinentes; la base legal es el artículo 6.1 a del reglamento europeo en materia de protección de los datos personales (consentimiento); los destinatarios de datos son el responsable del tratamiento, sus servicios internos a cargo de la gestión de la mailing list, así como cualquier persona legalmente autorizada a acceder a los datos (servicios judiciales, llegado el caso). La duración de tratamiento de los datos está limitada al tiempo durante el que usted esté inscrito en nuestros servicios de comunicación, entendiendo que usted podrá retirar su consentimiento y darse de baja en cualquier momento haciendo clic en el enlace de cancelación en la parte inferior de cada email. Usted dispone del derecho de solicitar al responsable del tratamiento el acceso a los datos de carácter personal, la rectificación o la supresión de los mismos, o la limitación del tratamiento relativo a la persona correspondiente, o del derecho de oponerse al tratamiento o del derecho a la portabilidad de los datos. Para hacer uso de su derecho de retirada o para ponerse en contacto con el responsable del tratamiento, puede dirigirnos un email a la dirección contact@brikks.fr. Asimismo, tiene derecho a presentar una reclamación ante una autoridad de control.",
    "rentabilisez-vos-vehicules":"Rentabilicen sus vehículos",
    "gestion-des-vehicules-de-courtoisie-full-title":"Brikks : gestión de vehículos de cortesía",
    "gestion-de-la-mobilite-douce-full-title":"Brikks : gestión de la movilidad activa",
    "plateforme-gestion-full-title":"Plataforma de gestión",
    "blog-full-title":"Brikks : Blog"
}