{
    "lang-select": "Langage",
    "nos-services": "Nos services",
    "plateforme-de-gestion":"Plateforme de gestion",
    "a-propos": "À propos",
    "blog":"Blog",
    "se-connecter":"Se connecter",
    "demandez-une-demo":"Demandez une démo",
    "index-title":"Brikks, plateforme de gestion des mobilités",
    "index-typed-title":"pour votre concession, pour votre atelier",
    "index-title-desc":"Gérer vos mobilités depuis une seule plateforme",
    "demander-une-demo":"Demander une démo",
    "concessionaires":"Concessionaires :",
    "index-card-one-title":"Rentabilisez vos véhicules de courtoisie",
    "index-card-one-subtitle":"En diminuant vos charges",
    "index-card-two-title":"Gestion du service de jockey",
    "index-card-three-title":"Gestion des mobilités douce",
    "index-card-one-desc":"Faites des véhicules de courtoisie une opportunité de CA plutôt qu'un poste de coût",
    "index-card-two-desc":"Éviter à vos clients automobilistes de perdre 4H pour l'entretien ou la révision.",
    "index-card-three-desc":"Vous souhaitez intégrer la mobilité douce à vos services atelier ? Brikks vous permet de la gérer digitalement",
    "index-about-title":"BRIKKS, un acteur 100% digitalisé",
    "index-about-desc-one":"Brikks met à disposition de ses clients une plateforme qui gère vos demandes en service de mobilité de manière simple et rapide.",
    "index-about-desc-two":"L'univers digital déployé permet aux professionnels de l'automobile de proposer de nouveaux services à leurs clients sur un interface 100 % digital.",
    "decouvrir":"Découvrir",
    "index-review-title-one":"Nous comptons plus de",
    "index-review-title-two":"650 clients",
    "index-review-title-three":"à travers toute la France",
    "index-review-desc":"Et ils nous font confiance…",
    "index-review-card-one-desc-one":"J'ai connu le service proposé par BRIKKS au sein de ma concession.",
    "index-review-card-one-desc-two":"Ils font preuves d'une très bonne réactivé et nous apportent toujours une solution pour nos clients.",
    "index-review-card-one-desc-three":"Je suis très satisfaite de mon expérience avec BRIKKS et avoir un contact privilégié est un énorme plus.",
    "index-review-card-two-desc-one":"J'ai découvert le service BRIKKS par internet. Grâce à eux, les sorties de véhicules sont fluidifiées et la prestation est de qualité.",
    "index-review-card-two-desc-two":"Le retour des véhicules est rapide et la prestation premium est un réel plus pour nos clients.",
    "index-review-card-two-desc-three":"Je recommanderai BRIKKS pour leur efficacité et leur bonne communication.",
    "index-review-card-three-desc-one":"BRIKKS m'a été recommandé par une connaissance.",
    "index-review-card-three-desc-two":"Nous avions un besoin important en conciergerie pour fluidifier les entrées et sorties des véhicules.",
    "index-review-card-three-desc-three":"BRIKKS nous a donc semblé être la solution idéale ! Je recommande BRIKKS pour leur disponibilité et efficacité !",
    "rentabilisation-vehicules":"Rentabilisation de véhicules",
    "gestion-services-jockey":"Gestion des services de jockey",
    "gestion-de-la-mobilite-douce":"Gestion de la mobilité douce",
    "request-title":"Vous avez une requête ?",
    "request-desc":"Nous prendrons contact avec vous dans les plus brefs délais",
    "first-name":"Prénom *",
    "last-name":"Nom *",
    "zip-code":"Code Postal *",
    "phone":"Téléphone *",
    "email":"Email *",
    "request-profession-placeholder":"Vous êtes ?",
    "request-profession-one":"concessionaire",
    "request-profession-two":"professionnel de l'auto",
    "request-profession-three":"gestionnaire de flotte",
    "request-profession-four":"automobiliste",
    "request-profession-five":"autre",
    "message":"Message",
    "decouvrir-brikks":"Découvrir BRIKKS",
    "qui-sommes-nous":"Qui somme-nous ?",
    "nous-contacter":"Nous contacter",
    "services":"Services",
    "legal":"Legal",
    "mentions-legales":"Mentions légales",
    "cgu":"CGU",
    "cookies":"Cookies",
    "rgpd":"RGPD",
    "gestion-des-vehicules-de-courtoisie":"GESTION DES VÉHICULES",
    "gestion-des-vehicules-de-courtoisie-primary":" DE COURTOISIE",
    "gestion-des-vehicules-de-courtoisie-desc": "Face à la difficulté pour une concession de facturer les journées de prêts de véhicules de courtoisie / rent, BRIKKS propose une solution innovante d’optimisation de gestion financière et logistique de ses véhicules",
    "rentabilisation-vehicule-first-desc":"Notre plateforme digitale vous permet de gérer et maîtriser l'utilisation de vos véhicules de courtoisie et offre la possibilité à vos clients de réserver en ligne un véhicule 24h/24h",
    "benefices":"Bénéfices",
    "rentabilisation-vehicule-second-desc":"La courtoisie/le rent n'est plus un service dû au client et est",
    "rentabilisation-vehicule-second-desc-primary":" intégré dans une prestation globale",
    "rentabilisation-vehicule-card-one-title":"Un véhicule en toutes circonstances",
    "rentabilisation-vehicule-card-one-desc":"Lorsque la voiture devient indispensable, il y aura toujours une solution de mobilité adaptée.",
    "rentabilisation-vehicule-card-two-title":"Un parcours digitalisé",
    "rentabilisation-vehicule-card-two-desc":"Vos clients peuvent prendre rendez-vous sur la plateforme BRIKKS.",
    "rentabilisation-vehicule-card-three-title":"Une gestion simple et efficace",
    "rentabilisation-vehicule-card-three-desc":"Une plateforme unique pour une gestion de services divers.",
    "gestion-jockey-title":"GESTION DU",
    "gestion-jockey-title-primary":" SERVICE JOCKEY",
    "gestion-jockey-first-desc":"Vous souhaitez proposer à vos clients un service de jockey opéré par vos collaborateurs. Brikks vous propose une plateforme de gestion 100% digitale pour la prise de rendez-vous et le suivi des missions.",
    "gestion-jockey-second-desc":"Vos clients accèdent via une gestion digitalisée à",
    "gestion-jockey-second-desc-primary":" toutes les mobilités que vous leur proposez",
    "gestion-jockey-card-one-title":"Prise de rendez-vous rapide pour vos clients",
    "gestion-jockey-card-one-desc":"Réservation d'une solution de mobilité en < 1 min",
    "gestion-jockey-card-two-title":"Gestion des paiements en ligne pour vos clients",
    "gestion-jockey-card-two-desc":"Option de paiement en ligne",
    "gestion-jockey-card-three-title":"État des lieux digitalisé",
    "gestion-jockey-card-three-desc":"Vos clients testent vos véhicules lorsqu'ils ont du temps",
    "gestion-mobilite-douce-title":"GESTION DE LA",
    "gestion-mobilite-douce-title-primary":" MOBILITÉ DOUCE",
    "gestion-mobilite-douce-first-desc":"Vous souhaiter proposer de la mobilité douce à vos clients? Nous vous accompagnons dans la mise en place de cette solution sur tous les aspects opérationnels et digitaux. Vous équipez vos concessions ou ateliers en trottinettes, vélos ou scooters électriques et nous vous permettons de gérer vos équipements via la plateforme Brikks. Optez pour la mobilité de proximité adaptée aux concessions ou ateliers urbains et ruraux.",
    "gestion-mobilite-douce-second-desc":"Offrez un large choix de mobilité aux automobilistes",
    "gestion-mobilite-douce-second-desc-primary":" lorsqu'ils viennent en concession",
    "gestion-mobilite-douce-card-one-title":"Des déplacements urbains facilités",
    "gestion-mobilite-douce-card-one-desc":"Location de trotinette/vélo/scooter",
    "gestion-mobilite-douce-card-two-title":"Une plateforme de gestion simple et rapide",
    "gestion-mobilite-douce-card-two-desc":"Gérez vos véhicules de mobilité douce sur un seul et même outil",
    "gestion-mobilite-douce-card-three-title":"Devenez la concession de demain",
    "gestion-mobilite-douce-card-three-desc":"Soyez précurseur de ces nouveaux services de mobilité",
    "plateforme-gestion-title":"BRIKKS, le digital au service de la performance",
    "plateforme-gestion-desc":"Une plateforme permettant de gérer le compte de résultat ainsi que les prises de rdv de vos services de mobilité à l’atelier. Elle s’intègre à vos outils métiers pour une gestion simple et efficace.",
    "fonctionnalites":"Fonctionnalités",
    "plateforme-gestion-card-one-title":"Connexion API/DMS",
    "plateforme-gestion-card-one-desc":"Connexion API avec vos outils. Connexion DMS",
    "plateforme-gestion-card-two-title":"Gestion SMS + Mail",
    "plateforme-gestion-card-two-desc":"Interaction digitalisée avec vos clients",
    "plateforme-gestion-card-three-title":"Gestion 24h/24h",
    "plateforme-gestion-card-three-desc":"Possibilité de prise de rendez-vous continu",
    "plateforme-gestion-card-four-title":"Suivi des opérations",
    "plateforme-gestion-card-four-desc":"Tableau de suivi des opérations réalisées",
    "plateforme-gestion-card-five-title":"Maîtrise de vos coûts en mobilité",
    "plateforme-gestion-card-five-desc":"Transformer vos charges en chiffre d'affaires",
    "plateforme-gestion-card-six-title":"Gestion des paiements en ligne pour vos clients",
    "plateforme-gestion-card-six-desc":"Option de paiement en ligne",
    "qui-sommes-nous-title":"Brikks, leader des services de mobilité",
    "qui-sommes-nous-one-subtitle":"Notre histoire",
    "qui-sommes-nous-one-desc":"BRIKKS est la marque sœur de CONVOICAR, leader depuis 8 ans du convoyage automobile pour les distributeurs automobiles. Présent dans 2 pays, BRIKKS propose de répondre à la problématique de rentabilisation financière des véhicules de courtoisie dans les concessions automobiles. Notre objectif, permettre aux distributeurs d'optimiser la gestion financière et logistique de leurs véhicules via une approche novatrice et entièrement digitale.",
    "qui-sommes-nous-two-subtitle":"Nos valeurs, notre culture",
    "qui-sommes-nous-two-subtitle-one-title":"Répondre aux enjeux des concessions",
    "qui-sommes-nous-two-subtitle-one-desc":"Sur un marché automobile en pleine évolution, les concessionnaires sont en perpétuelles réflexions quant aux nouveaux services pouvant apporter une valeur ajoutée à l'optimisation financière de l'entreprise. BRIKKS se positionne comme un facilitateur des changements organisationnels et stratégiques liés à ces évolutions.",
    "qui-sommes-nous-two-subtitle-two-title":"Mettre l'automobiliste au cœur des projets digitaux :",
    "qui-sommes-nous-two-subtitle-two-desc":"BRIKKS met le parcours utilisateur au cœur de sa stratégie. Ainsi, la solution IT permet un accès à la prise de rdv pour un véhicule de courtoisie optimisé et entièrement digital pour le client d'une concession.",
    "blog-title":"L'avenir des nouvelles mobilités au sein des concessions automobiles",
    "blog-one-subtitle":"L'arrivée des nouvelles solutions de mobilité douces en concession",
    "blog-one-desc-one":"Les Français réalisent en moyenne 181 millions de déplacements au quotidien et en tête du classement nous retrouvons sans surprise la voiture qui apparaît comme notre moyen de transport préféré avec un taux d'utilisation qui se situe à 77%. Indispensable dans certaines régions, elle devient peu adaptée dans des zones urbaines réglementées et proposant d'autres types de mobilités.",
    "blog-one-desc-two":"Ce qui est vrai pour les Français, l'est tout autant pour les concessions automobiles. Aujourd'hui, de plus en plus de concessionnaires automobiles se tournent vers des solutions de mobilité douce et d'écomobilité. Ainsi, ces derniers proposent à leurs clients des trottinettes, des vélos ou encore des scooters électriques qui viennent compléter les solutions de mobilité historiquement proposées lorsqu'un automobiliste se rend au garage pour sa révision ou son entretien.",
    "blog-one-desc-three":"Pour marquer cette transition, évolution, certains concessionnaires créent une marque dédiée aux nouvelles mobilités comme Vulcain Ecomobility, Amplivolt et Dugardin Mobility, de nouveaux labels commercialisant vélos, trottinettes, scooters, tout électrique. De nouvelles marques qui viennent répondre à de nouveaux usages, mais sont également une nouvelle opportunité de chiffre d'affaires.",
    "blog-two-subtitle":"Une évolution des moyens de déplacements des Français",
    "blog-two-desc-one":"Ces nouveaux besoins utilisateur s'expliquent notamment par le fait que les trajets en ville et de courte distance sont les plus polluants et les plus consommateur en CO2. Une récente enquête de l'Ifop menée sur le second semestre 2021 révèle que 10% des Français ont changé leur moyen de transport pour se rendre à leur lieu de travail. Un changement en grande partie dû à la crise sanitaire mettant en avant ces différents modes de déplacement.",
    "blog-two-desc-two":"Les grandes métropoles telles que Paris, Marseille, Nice, Bordeaux, Lille, Nantes, Rennes, Lyon où Brikks est majoritairement présent, permettent d'utiliser des services de mobilité douce en guise de remplacement d'un véhicule de prêt au moins le temps d'une journée et dans des villes facilitant l'intermodalité.",
    "blog-two-desc-three":"C'est effectivement le pari que s'est lancé Brikks en voulant accompagner cette transition pour les professionnels de l'automobile. Pour cela, nous avons créé une plateforme destinée aux concessionnaires leur permettant de gérer sur un seul et même outil, l'ensemble de ces nouvelles solutions de mobilité.",
    "contact-title":"Vous souhaitez une démonstration personnalisée",
    "contact-desc":"Vous souhaitez une démonstration personnalisée, pour répondre à vos questions spécifiques ? Vous avez une remarque ou alors une suggestion à nous faire, n'hésitez pas à nous contacter en remplissant le formulaire ci-dessous.",
    "mentions-title":"Mentions Légales",
    "mentions-desc":"Le site internet www.brikks.fr est la propriété exclusive de la Société Convoilib SAS, au capital de 1 000 euros, dont le siège social est situé au 113 rue jean jaurès - 92300 Levallois-Perret et immatriculée au Registre du commerce et des sociétés de Nanterre sous le numéro R.C.S 820 862 431. Pour toute réclamation liée à l'utilisation du Site, nous écrire à l'adresse e-mail suivante: contact@brikks.fr. Le site internet www.brikks.fr est édité par la société Convoilib SAS. Le site internet www.brikks.fr est hébergé par 1&1 Internet SARL. Les mentions légales pouvant être modifiées à tout moment et sans préavis, nous vous conseillons de les consulter régulièrement.",
    "mentions-second-title":"Propriété intellectuelle",
    "mentions-second-desc":"L'ensemble du contenu du site www.brikks.fr (éléments graphiques, logos, marques, textes, images animées ou non, éléments multimédia, sons, structure générale du site, charte graphique, contenu des membres, logiciels, code source fondamentale, nom de domaine) sont, selon les éléments, propriété de Convoilib SAS ou propriété de tiers ayant autorisé Convoilib SAS a les représenter sur le site. En conséquence, en application des dispositions du Code de la propriété intellectuelle, et des dispositions législatives et réglementaires en général, toute reproduction ou représentation, intégrale ou partielle, toute utilisation, toute altération, de quelque manière que ce soit et à quelque titre que ce soit, du site www.brikks.fr ou de l'un quelconque des éléments qui le composent, est interdite. La marque et les logos de la Société Convoilib SAS et figurant sur le site sont déposés à l'INPI.",
    "mentions-third-title":"Liens hypertextes",
    "mentions-third-desc":"La création de liens hypertexte vers www.brikks.fr ne peut être réalisée qu'avec l'accord écrit et préalable de la Société Convoilib SAS. Toutes les références, liens présents sur le site www.brikks.fr en direction d'autres sites ne sauraient engager la responsabilité de la société Convoilib SAS. Ces liens sont proposés aux utilisateurs du site www.brikks.fr en tant que service. La décision d'activer ou non les liens appartient exclusivement aux utilisateurs.",
    "help-box-title":"Une question ?",
    "mentions-help-box-desc":"Besoin d'une clarification ? Nous serons ravis d'en discuter.",
    "help-box-phone":"Numéro de téléphone",
    "cgu-desc":"Les conditions générales de convoyage - Brikks (les « Conditions Générales ») régissent les relations entre « Convoilib » ci-après dénommée « Brikks » et l'automobiliste signataire (l'« Automobiliste »), dénommés individuellement une « Partie » et collectivement les « Parties ».",
    "cgu-article-one-title":"Article 1 - Définitions",
    "cgu-article-one-desc-one-bold":"« Concessionnaire »",
    "cgu-article-one-desc-one-span":" désigne l'entreprise qui assure l'entretien et/ou la réparation du Véhicule.",
    "cgu-article-one-desc-two-bold":"« Garage Automobile »",
    "cgu-article-one-desc-two-span":" désigne le site, désigné par le Concessionnaire, au sein duquel les interventions sur les véhicules sont réalisées.",
    "cgu-article-one-desc-three-bold":"« Transport » ",
    "cgu-article-one-desc-three-span":" désigne l'opération de convoyage d'un Véhicule (i) du lieu de prise en charge du véhicule jusqu'au Garage Automobile ; et/ou (ii) du Garage Automobile jusqu'au lieu de restitution du véhicule visé ci-dessus.",
    "cgu-article-one-desc-four-bold":"« Véhicule » ",
    "cgu-article-one-desc-four-span":" désigne le véhicule tel que décrit ci-dessus.",
    "cgu-article-one-desc-five-bold":"« Ordre de réparation »",
    "cgu-article-one-desc-five-span":" désigne le document émis et communiqué le Concessionnaire indiquant les réparations à effectuer sur le Véhicule.",
    "cgu-article-two-title":"Article 2 - Objet",
    "cgu-article-two-desc":"Les Conditions Générales définissent les conditions selon lesquelles Brikks assure le Transport du Véhicule.",
    "cgu-article-three-title":"Article 3 - Etat des lieux",
    "cgu-article-three-desc-one":"Les Parties réalisent l'état des lieux conjointement lors de l'enlèvement du Véhicule. Hors modification, réparation et/ou dommages sur le Véhicule du fait du Garage Automobile, le Véhicule sera restitué dans le même état à l'Automobiliste.",
    "cgu-article-three-desc-two":"Lors de l'enlèvement du Véhicule, l'Automobiliste s'engage à fournir les documents demandés par le garage, tels que notamment la carte grise, le certificat d'assurance, le carnet d'entretien.",
    "cgu-article-three-desc-three":"L'Automobiliste reconnait que tous les accessoires amovibles ainsi que tous les objets personnels présents à l'intérieur du Véhicule doivent être conservés par lui avant la remise du Véhicule à Brikks. Toute perte, dégradation et/ou vol ne saurait relever de la responsabilité de Brikks.",
    "cgu-article-four-title":"Article 4 - Transport du Véhicule",
    "cgu-article-four-desc-one":"Brikks n’assure la garde du Véhicule que pendant la seule durée du Transport, à l’exclusion de toute intervention de sa part lorsque le Véhicule a été remis au Concessionnaire.",
    "cgu-article-four-desc-two":"Tout délai supplémentaire relatif à l’intervention réalisée sur le Véhicule par le Concessionnaire sera notifié par ce dernier à l’Automobiliste. Dans ce cas, l’Automobiliste conviendra des nouvelles conditions de restitution avec Brikks.",
    "cgu-article-four-desc-three":"Toute demande de modification du lieu de restitution devra être notifiée par l’Automobiliste à Brikks au minimum vingt-quatre (24) heures avant l’heure de restitution prévue. Dans ce cas, Brikks fera ses meilleurs efforts pour restituer le Véhicule à la nouvelle adresse. Toute modification de ce lieu de restitution sera confirmée à l’Automobiliste par Brikks. Toute demande formulée hors délai ne sera pas prise en compte, sans que Brikks n’en informe l’Automobiliste.",
    "cgu-article-four-desc-four":"Le Véhicule, lorsqu’il est remis à Brikks doit être parfaitement fonctionnel de manière à pourvoir être conduit du lieu d’enlèvement jusqu’au Garage Automobile et disposer de suffisamment de carburant à cette fin.",
    "cgu-article-four-desc-five":"L’Automobiliste déclare et garantit que le Véhicule n’est pas dangereux et n’est pas susceptible de causer un dommage quelconque au conducteur de Brikks ou à un tiers.",
    "cgu-article-five-title":"Article 5 - Conditions financières",
    "cgu-article-five-desc-one":"Le montant forfaitaire payé par l’Automobiliste au Concessionnaire inclut le prix du Transport.",
    "cgu-article-five-desc-two":"En cas d’accord exprès entre le Concessionnaire et l’Automobiliste, Brikks encaisse les sommes dues par l’Automobiliste au Concessionnaire au nom et pour le compte de ce dernier. Cet encaissement a lieu lors de la restitution de son véhicule à l’Automobiliste et peut être réalisé par carte bancaire et par chèques. L’automobiliste s’engage, afin de pouvoir régler l’ensemble de la prestation lors de la restitution du Véhicule, à (i) disposer d’une carte bancaire valide et dont il est titulaire ou (ii) remettre à Brikks un chèque libellé à l’ordre du Concessionnaire et être en mesure de présenter à Brikks une pièce d’identité en cours de validité.",
    "cgu-article-five-desc-three":"L’Automobiliste reconnait et accepte que Brikks et le Concessionnaire, qui agissent en tant que dépositaires, disposent d’un droit de rétention et sont fondés à ne pas restituer le Véhicule à l’Automobiliste en l’absence du complet paiement des sommes dues.",
    "cgu-article-five-desc-four":"En tout état de cause, la facture à régler par le Client sera émise par le Concessionnaire, en son nom.",
    "cgu-article-six-title":"Article 6 - Assurances",
    "cgu-article-six-desc-one":"Brikks dispose d’une assurance visant à couvrir les risques engendrés par la conduite de son activité, en particulier pour les dommages éventuellement subis par les Véhicules. Les montants de couverture peuvent varier selon les circonstances du Transport. Une copie des documents attestant de la couverture assurancielle souscrite par Brikks peut vous être communiqués sur demande.",
    "cgu-article-six-desc-two":"L’assurance souscrite par Brikks ne dispense pas l’Automobiliste de souscrire sa propre assurance automobile, en application des articles L324-1 et suivants du code de la route.",
    "cgu-article-seven-title":"Article 7 - Garantie - Responsabilité",
    "cgu-article-seven-desc-five-one":"Dans la limite permise par la législation applicable, toute garantie est expressément exclue par Brikks à l’égard des Automobilistes.",
    "cgu-article-seven-desc-five-two":"Dans la limite permise par la législation applicable, les Parties sont expressément convenues que (i) en cas de dommage subi par le Véhicule, l’indemnisation perçue par l’Automobiliste ne saurait être supérieure aux garanties octroyées par l’assureur de Brikks et, à ce titre, l’Automobiliste renonce à tout recours contre Brikks et/ou son assureur visant à obtenir une indemnisation supérieure et/ou complémentaire ; et (ii) si une condamnation pécuniaire devait être prononcée à l’encontre de Brikks et ce, pour quelque raison que ce soit, les Parties conviennent expressément que le montant de ladite condamnation ne pourra être supérieur à cent euros (100 €), ce que les Parties s’accordent pour considérer comme une juste compensation au regard de leurs engagements respectifs aux termes des Conditions Générales.",
    "cgu-article-eight-title":"Article 8 - Stipulations Diverses",
    "cgu-article-eight-part-one-title":"8.1 - Données à caractère personnel",
    "cgu-article-eight-part-one-desc-one":"Brikks, dans ses relations avec l’Automobiliste, est amenée à traiter, pour son propre compte, des données à caractère personnel de l’Automobiliste, qui lui sont fournies par ce dernier ou par le Concessionnaire, afin (i) de lui fournir la prestation demandée ; et (ii) de l’informer de l’actualité de Brikks ; et (iii) de l’informer sur des produits et services similaires fournis par Brikks. Ces données sont conservées jusqu’à une (1) année à compter de la cessation des relations entre les Parties.",
    "cgu-article-eight-part-one-desc-two":"L’Automobiliste bénéficie d’un droit d’accès, de rectification, de suppression ainsi que d’opposition concernant le traitement de ses données à caractère personnel par Brikks, qu’il peut exercer en écrivant à [contact@brikks.fr] en indiquant ses nom, et prénom.",
    "cgu-article-eight-part-two-title":"8.2 - Force Majeure",
    "cgu-article-eight-part-two-desc-one":"Chacune des Parties ne saurait voir sa responsabilité engagée pour le cas où l’exécution de ses obligations serait retardée, restreinte ou rendue impossible du fait de la survenance d’un cas de force majeure (tel que défini par la jurisprudence des Tribunaux français) et/ou d’un cas fortuit (« Force Majeure »). Sont notamment considérés comme des cas de Force Majeure : guerre (déclarée ou non) ; acte terroriste ; invasion ; rébellion ; blocus ; sabotage ou acte de vandalisme ; grève ou conflit social, total ou partiel, externe à chacune des Parties ; intempérie (notamment inondations, orages et tempêtes) ; évènement déclaré « catastrophe naturelle » ; incendie ; épidémie ; blocage des moyens de transport ou d’approvisionnement (notamment en énergie) ; défaillance dans la fourniture de l’énergie électrique, du chauffage, de l’air conditionné, des réseaux de télécommunications, du transport des données ; défaillance de satellites.",
    "cgu-article-eight-part-two-desc-two":"Dans l’hypothèse de la survenance d’une Force Majeure, l’exécution des obligations de chaque Partie est suspendue.",
    "cgu-article-eight-part-three-title":"8.3 - Renonciation",
    "cgu-article-eight-part-three-desc":"Le fait que l'une ou l'autre des Parties n'exerce pas l'un quelconque de ses droits au titre des présentes ne saurait emporter renonciation de sa part à son exercice, une telle renonciation ne pouvant procéder que d'une déclaration expresse de la Partie concernée.",
    "cgu-article-eight-part-four-title":"8.4 - Invalidez parcial",
    "cgu-article-eight-part-four-desc":"Dans l'hypothèse où une ou plusieurs stipulations des Conditions Générales seraient considérées comme non valides par une juridiction compétente, les autres clauses conserveront leur portée et effet. La stipulation considérée comme invalide sera remplacée par une stipulation dont le sens et la portée seront le plus proches possibles de la clause ainsi invalidée, tout en restant conforme à la législation applicable et à la commune intention des Parties",
    "cgu-article-nine-title":"Article 9 - Loi applicable",
    "cgu-article-nine-desc-one":"Les Conditions Générales sont régies par le droit français.",
    "cgu-article-nine-desc-two":"Sauf lorsque l’Automobiliste est considéré comme un consommateur au sens de l’article préliminaire du code de la consommation, tout litige relatif à la conclusion, l’interprétation, l’exécution et/ou la résiliation des Conditions Générales relèvera, quelle que soit la nature de la procédure engagée, de la compétence exclusive des tribunaux de Paris, y compris en cas de pluralité de défendeurs.",
    "cgu-help-box-desc":"Dans le cadre de la prise en charge ou de la restitution de véhicule par un jockey Brikks, voici ci-contre les conditions générales de convoyage que vous serez amené à valider. Pour toute question, merci de nous adresser un mail à l'adresse contact@brikks.fr",
    "rgpd-desc":"Vos données seront traitées par Brikks (société Convoilib) afin de vous présenter nos offres, événements, et contenus pertinents ; la base légale est l'article 6.1.a du règlement européen en matière de protection des données personnelles (consentement) ; les destinataires de données sont le responsable de traitement, ses services internes en charge de la gestion de la mailing list, ainsi que toute personne légalement autorisée à accéder aux données (services judiciaires, le cas échéant). La durée de traitement des données est limité au temps pendant lequel vous êtes inscrit à nos services de communication, étant entendu que vous pouvez retirer votre consentement et vous désinscrire à tout moment en cliquant sur le lien de désinscription en bas de chaque email. Vous disposez du droit de demander au responsable du traitement l'accès aux données à caractère personnel, la rectification ou l'effacement de celles-ci, ou une limitation du traitement relatif à la personne concernée, ou du droit de s'opposer au traitement et du droit à la portabilité des données. Pour effectuer votre droit de retrait ou pour contacter le responsable du traitement, merci de nous adresser un email à l'adresse contact@brikks.fr. Vous avez également le droit d'introduire une réclamation auprès d'une autorité de contrôle.",
    "rentabilisez-vos-vehicules":"Rentabilisez vos véhicules",
    "gestion-des-vehicules-de-courtoisie-full-title":"Brikks : gestion des véhicules de courtoisie",
    "gestion-de-la-mobilite-douce-full-title":"Brikks : gestion de la mobilité douce",
    "plateforme-gestion-full-title":"Brikks : Plateforme de gestion",
    "blog-full-title":"Brikks : Blog",
    "":""
}